<?php
return array(
    'text_header_title'         => 'Обменный пункт электронных валют. Онлайн обмен электронной валюты. Моментальные обмены по самым выгодным условиям',
    'text_meta_description'     => 'Myxa.cc надежный онлайн обменник электронных валют. Отзывчивая поддержка, Быстрые сделки, отслеживание статуса заявки, хорошая репутация. Лучшие курсы на рынке обменников, большие резервы. На нашем сайте 24/7 можно быстро пополнить электронные кошельки и вывести средства на банковский счёт либо карту; провести автообмен Qiwi, Payeer, Юmoney, Global24, Visa / MasterСard с Privat24 и Монобанк на Сбербанк, ВТБ, Тинькофф и другие; вывести средства с балансов мобильных операторов Киевстар и Vodafone; пополнить счёт телефона и баланс PariMatch, PokerMatch, SlotoKing.',
    'og_site_name'              => 'Обменный пункт электронных валют Myxa.cc',
    'og_meta_description'       => 'Обменный пункт электронных валют Myxa.cc',
    'og_meta_title'             => 'Обменный пункт электронных валют Myxa.cc',
    'yandex_verification'       => 'Myxa.cc - онлайн обмен электронных валют',
    'google_site_verification'  => 'Myxa.cc - онлайн обмен электронных валют',
    'menu_text_home'            => 'Главная',
    'menu_text_tarif'           => 'Тарифы',
    'menu_text_reviews'         => 'Отзывы',
    'menu_text_news'            => 'Новости',
    'menu_text_feedback'        => 'Контакты',
    'text_label_menu'           => 'Меню',
    'text_register_header'      => 'Регистрация',
    'text_login_header'         => 'Войти'

);
?>